/**
  ******************************************************************************
  * @file    bsp_init.c
  * @author  Grub'bai
  * @version V0.0.1
  * @date    24-8-2015
  * @brief   
  ******************************************************************************
  * @attention
  *
  *
  ******************************************************************************
  */
#include "bsp_eeprom.h" 


/**
  * @brief  Bsp_InitGpioInit
  * @param  
  * @retval 初始化全部GPIO，以节省功耗
  */
void BSP_EepromInit( void )
{
  
}

